[Language]
Name_in_English=Dutch
Name_in_native_language=Nederlands
ID=1043
Font_name=MS Sans Serif
Font_size=8
[String]
1=Naam
2=Type
3=Grootte
4=Gewijzigd
5=Titel
6=Duur
7=Pauze
8=Track
9=Pad
10=Toevoegen
11=Bestanden toevoegen
12=Tijd
13=Actie
14=Map
15=Onbekend
16=Versie
17=Sessie
18=OK
19=Annuleren
20=32-bit
21=64-bit
30=Homepagina
31=Email
34=Weet u zeker dat u wilt annuleren?
35=%d Map(pen), %d Bestand(en)
36=Wacht a.u.b.
37=Scannen en optimaliseren van bestandslayout...
38=Totaal %d bestanden, Beëindigd %d bestanden
39=Kan geen gecomprimeerd imagebestand lezen. 
40=Kan geen gecomprimeerde data genereren.
41=Het bestand bestaat reeds met alleen-lezen attribuut. Wilt u het overschrijven?
42=Het bestand bestaat reeds. Wilt u het overschrijven?
43=Het paswoord is verkeerd. 
44=De bestands- of mapnaam bestaat reeds. Wilt u het overschrijven?
45=Het huidige bestand is gewijzigd. U moet het eerst opslaan.
46=U moet een paswoord ingeven om dit bestand te openen.
47=Het bestand is te groot(> 8 TB).
48=Het bestandsformaat is verkeerd of niet ondersteund.
49=Kan de mapstructuur niet lezen.
50=Onverwacht einde van bestand gevonden.
51=Fout gevonden in de mapstructuur.
52=Te weinig geheugen. Programma gestopt.
53=Kan geen map of bestand creëren. De schijfis vol of alleen-lezen.
54=Kan de CD/DVD/BD sector niet lezen.
55=Het type van het bron en doel imagebestand is identiek. Geen conversie nodig.
56=De bronbestandsnaam en de doelbestandsnaam mogen niet gelijk zijn.
57=Het nieuw imagebestand is te groot(> 8T Bytes). Verwijder enkele bestanden a.u.b.
58=Weet u zeker dat u de geselecteerde item(s) wilt wissen?
59=%s\r\n\r\nDe naam bestaat reeds. kies een andere naam.
60=%s\r\n\r\nHet bestand is te groot(> 4G Bytes) en kan niet aan het imagebestand toegevoegd worden.
61=Selecteer de map om te extraheren:
62=%s\r\n\r\nExtraheren mislukt! %s
63=De mapnaam wordt gewijzigd in:
64=De bestandsnaam wordt gewijzigd in:
65=Kan geen tijdelijk bestand creëren bij het opslaan van het imagebestand.
66=%d EDC fout(en) ontdekt!\r\n\r\n
67=%d:  sector offset 0x%08x        \r\n
68=Dit is een Video CD imagebestand en kan niet geconverteerd worden.
69=Dit is een Audio CD imagebestand en kan niet geconverteerd worden.
70=Bestandsversie verkeerd. Om dit bestand te openen, ga naar onze website om de laatste versie te bekomen.
71=De bestands- of mapnaam bevat niet-toegelaten karakters. 
72=De nieuwe naam wordt:
73=Opslaan naar: 
74=bytes
75=Van 
76=naar 
77=Nieuwe map
78=Station
79=Maximum
80=Aan het converteren... 
81=Bestandsgrootte gewijzigd.
82=Schijf herkend:
83=Media niet herkend of geen schijf in het station.
84=Branden mislukt
85=Schijf aan het wissen...
86=Schijf wissen geslaagd.
87=Fout bij wissen van schijf.
88=Fout bij controleren van lege schijf.
89=Cache aan het synchroniseren...
90=Te weinig vrije blokken op schijf (%s nodig, %s beschikbaar).
91=Branden geslaagd.
92=Fout bij het openen van het station [%C:].
93=Kan het volume niet blokkeren voor exclusieve toegang.\r\nWilt u toch verdergaan?
94=Schijf aan het voorbereiden...
95=Fout bij het lezen van schijfinformatie.
96=DVD+RW schijf aan het formatteren...
97=Fout bij het formatteren van de schijf.
98=Schijf aan het finaliseren. Dit kan enkele minuten duren...
99=Data aan het voorbereiden...
100=Voorbereiden data mislukt.
101=Bestand bestaat reeds.
102=Er zijn geen tracks in het imagebestand.
103=Fout bij het decoderen van muziekbestanden.
104=De geselecteerde bestanden/tracks kunnen alleen naar een CD gebrand worden.
105=Aan het controleren
106=Fout bij controleren van data op schijf.
107=Fout bij lezen van brondata.
108=Fout bij lezen van data op schijf.
109=Sector offset: 
110=Dit imagebestand kan niet geconverteerd worden.
150=Alle bestanden
151=Alle Imagebestanden
152=Standaard ISO Images
153=Direct Access Archive
154=CDRWin Images
155=Alcohol120% Images
156=Ashampoo Images
157=BlindWrite Images
158=CDSpace Images
159=CloneCD Images
160=DiscJugger Images
161=Easy CD/DVD Creator Images
162=Gear Images
163=InstantCopy Images
164=Nero Images
165=NTI CD-Maker Images
166=PlexTools Images
167=RecordNow Images
168=Virtual CD-ROM Images
169=Virtual Drive Images
170=WinOnCD Images
171=Mac Images
172=Boot Image Files
173=UIF Images
174=VMWare Virtual Disk Images
175=VirtualBox Virtual Disk Images
176=Virtual PC Virtual Disk Images
177=ISZ Images
200=Kan niet kopiëren %s: %s
201=Kan niet verplaatsen %s: %s
202=Een map met deze naam bestaat reedss. Geef een andere mapnaam op.
203=Een bestand met deze naam bestaat reeds. Geef ee andere bestandsnaam op.
204=De doelmap is dezelfde als de bronmap.
205=De doelmap is een submap van de bronmap.
206=Fout bij schrijven vang data.
207=Muziekbestanden
208=Eigenschappen Image
209=Configuratie
210=Snel wissen
211=Volledig wissen
498=Herschrijfbare schijf wissen
213=Parameters wissen:
214=Wissnelheid:
215=Fout bij lezen van capaciteitsinformatie.
216=Synchroniseren van cache mislukt.
217=Fout bij sluiten track.
218=%s kan niet gewist worden.
219=Algemeen
220=Speciaal
221=Informatie
222=Algemeen
223=Geavanceerd
224=Commentaar
225=Datum/Tijd
226=Afsluiten van sessie, dit kan enkele minuten duren...
227=Wenst u echt het controleren van data te annuleren?
228=De schijf is leeg.
229=Een Audio CD kan slechts tot 99 tracks bevatten. Selecteer minder bestanden en probeer opnieuw.
230=Geen schijf in het station
231=Controleren geslaagd.
232=Controleren mislukt.
233=Controleren compleet met fouten.
234=Controleren geannuleerd.
235=Stoppen van achtergrond format...
236=Achtergrond format gestopt.
237=Fout bij lezen van trackinformatie.
238=Branden geslaagd met waarschuwingen.
239=De doelschijf is niet leeg.
240=De schijf is niet leeg.
241=Wenst u ze nu te wissen?
242=Zet de stationssnelheid op %.1fx (%uKB/s).
243=Zet de stationssnelheid op %dx (%uKB/s).
244=%.1fx (%uKB/s)
245=%dx (%uKB/s)
246=Lezen van volgend schrijfadres  mislukt(%08x).
247=Lezen van volgend schrijfadres mislukt(%d nodig, %d beschikbaar).
248=Onbekend type schijf in station.
249=Leesfout image data.
250=Defect boot imagebestand.
251=Een bestandsnaam mag geen van de volgende karakters bevatten:
252=<Geen Label>
253=Onbekend type schijf
254=Geen schijf
255=Er is geen audio track in dit project.
256=Dit is een multi-track schijf, kies het BIN imagebestandsformaat.
257=Dit is een audio schijf, kies het BIN imagebestandsformaat.
258=Bestand bestaat reeds. Wenst u het bestand toch toe te voegen?
259=Start schrijven van schijf ...
260=Schrijf map ...
261=Schrijf bestanden ...
262=compleet.
263=Wenst u alle fouten te negeren?
264=Start schrijven van bestanden ...
265=Start controleren van bestanden ...
266=Controleren van bestanden ...
267=Schrijven van bestand mislukt.
268=Fout bij openen van %s encoder.
269=Mapinformatie
270=WIM bestanden
271=Album
272=Track
273=Artiest
274=<Track Nummer>
275=<Track Titel>
276=<Track Artiest>
277=<Track Componist>
278=<Album Titel>
279=<Album Artiest>
280=<Album Componist>
281=Voorbeeld Track Titel
282=Voorbeeld Track Artiest
283=Voorbeeld Track Componist
284=Voorbeeld Album Titel
285=Voorbeeld Album Artiest
286=Voorbeeld Album Componist
287=Onbekende Track Artiest
288=Onbekende Track componist
289=Onbekende Album Titel
290=Onbekende Album Artiest
291=Onbekende Album Componist
292=Schrijven Audio CD-Tekst...
293=Audio
294=Audio Eigenschappen
295=Voer een geldig jaartal in.
296=Voer een geldig UPC in of laat het veld leeg voor geen UPC. Een UPC moet exact uit 13 numerieke karakters bestaan.
297=Voer een geldig ISRC in of laat het veld leeg voor geen ISRC. Een ISRC moet exact uit 12 karakters bestaan: de eerste 2 letters, de volgende 3 alphanumeriek en de laatste 7 alleen numeriek.
298=Pauzewaarde is bepaald tussen %s en %s.
299=<Meerdere waarden>
300=Breng een lege of herschrijfbare schijf in en probeer opnieuwy.
301=VMWare Virtual Disk Image
302=VirtualBox Virtual Disk Image
303=Virtual PC Virtual Disk Image
304=Disk Image
305=Windows Imaging Bestand
306=Partitie
307=AnyBurn kan de volgende partitie niet openen: 
308=Importeer Image
309=Importeer Partitie
310=Normaal
311=Taal
312=Bestand
313=Videobestanden
314=Rippen
315=Audio CD rippen
316=Rip naar: 
317=Aan het rippen ...
318=Commentaar
319=Eén bestand per nummer
320=Meerdere nummers samen
321=Fout bij inladen %s.
322=%s Encoder
323=Fout bij  afsluiten %s encoder.
324=0 (snelst, minst compressie)
325=5 (standaard)
326=8 (traagst, meest compressie)
327=Snel
328=Normaal
329=Hoog
330=Extra hoog
331=Ongezond
332=Openen bestand mislukt.
333=Wenst u verder te gaan?
334=Een speciale ingang is al aanwezig op de doellocatie.
335=Mapstructuur te groot voor een VCD/SVCD.
336=Er is geen video track in dit project.
337=%s\r\n\r\nis ongeldig - MPEG-1 gecodeerd voor Video CD vereist.
338=%s\r\n\r\nis ongeldigd - MPEG-2 gecodeerd voor Super Video CD vereist.
339=%s\r\n\r\nmoet een motion video stream bevatten.\r\n\r\nWenst u verder te gaan?
340=%s\r\n\r\nAudio stream #%d niet ondersteund door dit VCD type.\r\n\r\nWenst u verder te gaan?
341=%s\r\n\r\nAudio stream #%d heeft sampling frequentie %d Hz (moet 44100 Hz zijn).\r\n\r\nWenst u verder te gaan?
342=%s\r\n\r\nAudio stream #%d is geen laag II.\r\n\r\nWenst u verder te gaan?
343=%s\r\n\r\nAudio stream #%d heeft bitrate %d kbps (moet 224 kbps zijn voor dit vcd type).\r\n\r\nWenst u verder te gaan?
344=%s\r\n\r\nDit VCD type vereist een audio stream.\r\n\r\nWenst u verder te gaan?
345=is geen geldig MPEG-1 of MPEG-2 bestand.
346=Er is onvoldoende vrije ruimte voor het bestand.
347=Standaard
348=Floppy Disc Imagebestanden
349=Hard Disc Imagebestanden
350=Fout bij schrijven van tijdelijk bestand.
351=Steek een Audio CD in het station.
352=Te veel bestanden geselecteerd.
353=Deze bestandsnaam is verkeerd.
354=Voeg bestanden en mappen toe
355=Bestandssysteem
356=Optimaliseer bestandslayout bij opslaan van imagebestand
359=Bronstation
360=Brandstation
361=Kies bronstation: 
362=Kies het bronstation.
363=Kies het brandstation.
364=Steek de bronschijf in.
365=De bronschijf is leeg.
366=De bronschijf is defect of leeg.
367=De bronschijf is defect of niet ondersteund.
368=Steek de doelschijf in.
369=Het type van de doelschijf (%s) is niet hetzelfde als het type van de bronschijf (%s).
370=De doelschijf is defect of niet ondersteund.
371=Steek een lege of herschrijfbare schijf %s in %C:.
372=Kopiëren van multisessie schijven is niet ondersteund.
373=Fout bij het lezen van de bronschijf informatie.
374=Cachen van de bronschijf is gestart...
375=Fout bij lezen van sectoren van %d tot %d op de bronschijf.
376=Fout bij lezen sector %d op de bronschijf.
377=Fout bij lezen van sectoren van %d tot %d in het tijdelijk bestand.
378=Fout bij lezen sector %d in het tijdelijk bestand.
379=Bronschijf aan het lezen...
380=Maken van tijdelijk bestand voor het branden...
381=Maken van tijdelijk bestand mislukt.
382=Maken van tijdelijk bestand overgeslagen.
383=Het tijdelijk databestand van de bronschijf bestaat reeds. Wenst u het te hermaken?\r\n\r\n*Als u de bronschijf niet verandert, kies voor "Nee".
384=Geannuleerd
385=Fout bij lezen van stationsinformatie.
386=Dit station onderteunt geen CD-Tekst.
387=Het schrijven van CD-Tekst wordt genegeerd.
388=De schijf (%s) in het station werd geformatteerd in random recording mode (RRM), branden is niet ondersteund.
389=De maximum toegelaten bestandsgrootte op schijf is 4GB als ISO 9660 gekozen is.
390=Wenst u ISO 9660 uit te schakelen en UDF toe te laten?
391=Datafout of verkeerd paswoord!
392=Het paswoord is fout of het archief is defect.
393=Voer het paswoord in.
394=Het paswoord is te lang. De maximumlengte is %d karakters.
395=Laagst
396=Hoogst
397=Een nieuwe versie van AnyBurn is beschikbaar.
398=Nieuwe versie:
399=Release Datum:
400=Wenst u dit nu te installeren?
401=Wenst u onze website te bezoeken om de nieuwe versie te bekomen?
402=Uw AnyBurn is up to date.
403=Zoeken naar updates mislukt!
404=Audiobestanden aan het toevoegen
405=Bestanden en mappen aan het toevoegen
406=Opnieuw inlezen
407=Er is te weinig ruimte op de schijf. Verwijder enkele onnodige bestanden en probeer opnieuw.
408=Het bestand is te groot. De maximum bestandsgrootte voor een FAT partitie is 4GB.
409=U kunt %s en %s niet gelijktijdig branden.
410=U heeft gekozen om op meerdere stations gelijktijdig te branden.
411=U heeft het aantal kopieën op %d gezet.
412=Wenst u de schijf uit te werpen na het branden?
413=Bestandsgrootte
414=Kopieer %s van %s
415=Vorige (Kopieer %s van %s)
416=Volgende (Kopieer %s van %s)
417=Het aantal kopieën moet liggen tussen 1 en 999.
418=U heeft gekozen om gelijktijdig op %d stations te branden. Wenst u het aantal kopieën op %d te zetten?
419=Huidige compilatie
420=Gelijktijdig branden op meerdere stations
421=Aan het schrijven
422=Geen CD/DVD/Blu-ray station gevonden.
423=Geen schrijfstation gevonden.
424=Kies een imagebestand.
425=U heeft geen bestand of map toegevoegd. Wenst u toch verder te gaan?
426=Selecteer de audiobestanden die u wilt branden.
427=Geef de bestandsnaam van het image op.
428=Selecteer het image bronbestand om te converteren.
429=Geef de bestandsnaam voor het image doelbestand op.
430=Lege schijf
431=Onvolledige schijf
432=Gefinaliseerde schijf
433=Adres
434=Lengte
435=Modus
436=Modus 1
437=Modus 2
438=Audio
439=De schijf is defect of leeg.
440=Aan het extraheren
441=Extraheren: 
442=Archief extraheren naar:
443=Pauze
444=Verdergaan
445=Sluiten
446=Wenst u de toepassing terug te zetten naar de standaardconfiguratie?
447=Instellingen
448=De grootte van de rambuffer moet zitten tussen %s en %s.
449=Weet u zeker dat u de veranderingen wilt ongedaan maken?
450=Simulatie van het schrijven van Audio CD-Tekst...
451=Simulatie van het beschrijven van een schijf...
452=De ingevoerde schijf is niet beschrijfbaar. AnyBurn kan geen bestanden toevoegen.
453=De ingevoerde schijf werd geschreven door een ander programma. AnyBurn kan geen data toevoegen.
454=%s Simulatie van branden wordt niet ondersteund. Vink de 'Simulatie Branden' optie uit.
455=Simulatie Branden is niet ondersteund.
456=Simulatie Branden geslaagd.
457=Simulatie Branden geslaagd met waarschuwingen.
458=DVD-R DL multisessie branden is niet ondersteund. Controleer de 'Finaliseer Schijf' optie.
459=Het geselecteerd bestand is een projectbestand, kies een schijfimage.
460=Alleen aan dataschijven kan toegevoegd worden.
461=Imagebestand
462=Deze schijf is leeg.
463=Controle van geïmporteerde data...
464=Controle van geïmporteerde data mislukt.
465=Kan de schijf niet vinden dat de vorige backup sessies bevat. Steek de schijf in en probeer opnieuw.
466=De ingevoerde schijf is gefinaliseerd. AnyBurn kan geen data toevoegen.
467=De volgende bestanden kunnen niet op uw systeem gevonden worden.
468=Kan de schijf niet vinden waar in het project naar verwezen wordt.
469=Kies het juiste station of steek de juiste schijf in.
470=Huidige schrijfsnelheid: %.1fx (%uKB/s).
471=Huidige schrijfsnelheid: %dx (%uKB/s).
472=Standaard ISO bestand
473=BIN/CUE bestand
474=Kopieer naar klembord
475=Branden
476=Wissen
477=Creëren
478=Kopiëren
479=Converteren
480=Rippen
481=Probeer opnieuw
482=Rippen van track %02d naar %s...\r\n
483=Bronstation:  %C:\r\n
484=Image doelbestand:  %s\r\n
485=Start schrijven van imagebestand...
486=Image bronbestand:  %s\r\n
487=Wismethode: %s
488=Snel wissen
489=Volledig wissen
490=Selecteer een bestand of map in de lijst om te hernoemen.
491=Selecteer een doelmap:
492=Selecteer een doelmap:
493=Er is geen track om te rippen.
494=U moet minstens één track selecteren om verder te gaan.
495=Imagebestand op schijf branden
496=Bestanden / mappen branden
497=Audio CD branden
499=Een imagebestand van een schijf maken
500=Schijf kopiëren
501=Imagebestand converteren
502=Imagebestand van bestanden / mappen maken
503=Rippen van Audio CD geslaagd.
504=Rippen van Audio CD is geannuleerd.
505=Rippen  van Audio CD mislukt.
506=Selecteer een track om te verwijderen.
507=Voer de nieuwe naam in voor "%s":
508=Schijf:
509=Maken van imagebestand geslaagd.
510=Maken van imagebestand is geannuleerd.
511=Maken van imagebestand mislukt.
512=Converteren van imagebestand geslaagd.
513=Converteren van imagebestand is geannuleerd.
514=Converteren van imagebestand mislukt.
515=Converteren van %s naar %s
516=Start converteren...\r\n
517=Imagetype doelbestand:  %s\r\n
518=Start maken van imagebestand...\r\n
519=Maken van imagebestand van %s naar %s
520=Defecte of lege schijf
521=Totaal %dMB, Vrij %dMB
522=Een opstartbaar USB station maken
523=Maak imagebestand USB station
524=Imagebestanden USB station
525=Schrijven naar USB station ...
526=Schrijven naar USB station geslaagd.
527=Schrijven RAW Imagebestand naar USB station
528=Kies een image bronbestand.
529=Kies het USB doelstation.
530=Lezen van %s mislukt.
531=Schrijven naar %s mislukt.
532=Schrijven van %s: %s mislukt.
533=Overlaten andere bestanden ...
534=Alle data in het USBstation worden overschreven. Wenst u verder te gaan?
535=Openen van USB station om te schrijven...
536=Schrijven naar USB station geannuleerd.
537=Totaal aantal sectoren om te schrijven: %d.
538=Start schrijven naar USB station...
539=Synchroniseren cache van USB station...
540=Schrijven naar USB station mislukt.
541=Er is te weinig ruimte op het USB station.
542=Lezen van bronbestand mislukt.
543=Lezen van USB station mislukt bij sector %x.
544=Openen van USB station: %s mislukt.
545=USB station
546=Om deze functie te gebruiken moet u AnyBurn als administrator starten. Wenst u verder te gaan?
547=Imagebestand van USB station aan het maken...
548=Wenst u de fout te negeren en de extractie verder te zetten?
549=Negeren
550=Alle negeren
551=Bladeren door / Extraheren uit image
552=Imagebestand editeren
554=Extraheren imagebestand geslaagd.
555=Extraheren imagebestand is geannuleerd.
556=Extraheren imagebestand mislukt.
557=Extraheren beëindigd!
558=Log bestand
559=Doelmap mag niet leeg zijn.
560=Selecteer bestanden en mappen in de lijst om te extraheren. Als geen bestanden of mappen geselecteerd zijn, worden alle bestanden en mappen uit het imagebestand geëxtraheerd.
590=Laat mij selecteren
591=Brand het image bestand op een CD, DVD of Bluray schijf
592=Doorzoek of pak bestanden binnen het image bestand uit
593=Bewerk het image bestand
594=Converteer het image bestand tot een ander bestandsformaat
595=Brand het image bestand op een USB schijf
596=Doe helemaal niets
561=Are you sure to cancel?
562=Totale grootte data: %s
563=Resterend:
564=Formatteren USB schijf met %s bestandssysteem...
565=Formatteren met succes voltooid.
566=Failed formatting USB drive.
567=The file is too large for %s file system. Do you want to change the file system to NTFS?
568=The USB drive will not be bootable for %s file system. Do you want to change the file system to FAT32?
569=The file can't be written to USB drive.
570=Folder name
571=File name
572=New name
573=<Automatisch>
574=Tijd verstreken:
575=Bron imagebestand
576=Source compact disc
577=Burning source
578=Bestemming USB schijf
579=View drive / disc information
580=Extracting...
581=Adding...
582=Extract to
583=Extracting image file...
584=The file has been saved successfully.
585=Due to file system limitation, the following file name or folder name will be truncated. Do you want to continue?
586=The operation has been canceled.
587=Verifying media
588=Drive information
589=Disc information
597=Label
598=Used
599=Never remind
600=Remind later
601=Warning: All data in the disc will be erased!
602=There is no disc in the drive.
603=Please insert a recordable disc in the drive.
604=The disc in the drive is read only (%s).
605=Start pagina
606=Stereo
607=Joint Stereo
608=Dual Channel
609=Mono
610=To append files to the disc, please select a session from the list, then click "Import" to import previous files on the disc.
611=If you want to create a new disc, please click "Cancel".
612=Exit
613=In folder
614=The selected file can't be burned to the optical disc. Please unpack the file, then write the unpacked files to the optical disc.
615=%d Files, %d Folders
616=The folder can not be found!
617=Output type
618=Sample rate (hz)
619=Channels
620=Bit depth
621=Format
622=Mode
623=Enable ID3 V1
624=Enable ID3 V2
625=Copyright bit
626=Original bit
627=Compression level
628=Compression quality
629=%s encoder settings
630=Do you want to abort the operation?
631=The file can't be converted to the selected format.
632=Creating image file completed successfully.
634=If this option is checked, AnyBurn will optimize files layout and only allocate disc space once for identical files. This can reduce disc space required, but may take long time for optimizing.
635=Extract failed!
636=Please enter the password.
637=More settings
638=Extraction finished!
639=Extraction was canceled!
640=Message
641=Total %d messages.
642=Messages
643=Normal
644=Better
645=Best(slowest)
646=Number of images:
647=Current image:
648=CDDB information has been loaded successfully.
649=The volume number exceeds limitation. Please increase the volume size.
650=Write image file failed.
651=Properties
652=Writing changes to image file...
653=Please open the file with anyburn, and save it as selected format.
654=Non-bootable Disc
655=Bootable Disc
656=Non-bootable Image
657=Bootable Image
658=Audio CD Image
659=Video CD Image
660=Total %d KB, Used %d KB (%d%%)
661=Total %d MB, Used %d MB (%d%%)
662=Total
663=Hybrid Mac/PC
664=Mixed Mode
665=Empty
666=Ratio
667=Total  %d MB   - - -  %d %%
668=Data
669=Video
670=Music Disc
671=Apple HFS Image
672=Apple HFS+ Image
673=Mixed Mode CD Image
674=Bootable
675=XBOX DVD Image
676=Saving floppy disk image...
677=Loading floppy disk image...
678=Floppy disk not formatted or bad disk.
679=Add boot information...
680=Save boot information...
681=Delete boot information...
682=Are you sure to delete the boot information?
683=Edit boot image file...
684=Rename
685=Boot
686=Destination image file
687=Select image file name
688=Select image file type
689=Image file settings
690=Enable password protection
691=Enter password
692=Confirm password
693=Please enter your password:
694=Please reenter your password:
695=Please enter your new password:
696=Please reenter your new password:
697=Please input the password:
698=The two passwords do not match.
699=You are ready to open a multiple volume image file. AnyBurn needs this volume to continue.
700=Please put all volumes under the same folder before edit, convert, or mount a multi volume image file, and make sure no volume is opened by other program.
701=Volume path:
702=Volumes missed or can not be opened:
703=Skip unaccessible volumes
704=You have chosen to split the image file to multiple volumes.\r\nThe volumes name will be:\r\n
705=The source file or destination file is a multiple volume image file. You must save to a different file name.
706=Some advanced features, such as password protection and multiple volume support has been enabled. You need save the image file to a DAA file.
707=The volume size can not be empty.
708=The volume size value is invalid. \r\nPlease select the value from the drop list or input it directly.\r\n\r\nFor example:\r\n\r\n10,485,760  or  10240K  or  10M\r\n\r\nNote: The size should be no less than 128K and no more than 65536M(64G).
709=Autodetect
710=Burn
711=Error loading MS-DOS files.
712=Writing FreeDOS files to USB drive...
713=Writing MS-DOS files to USB drive...
714=Creëer een FreeDOS USB opstartschijf
715=Creëer een MS-DOS USB opstartschijf
716=No compact disc is selected.
717=Extracting track #%02d to %s...\r\n
718=Reading CDDB information...
719=Optical drive
720=Hard drive
721=Good block
722=Problem block
723=Bad block
724=Not tested block
725=Good sectors
726=Problem sectors
727=Bad sectors
728=Not tesed sectors
729=Total 1 sector
730=Total %d sectors
731=1 block = %d sectors
732=Testing sectors %I64d to %I64d...
733=Reading sector %I64d required %d tries.
734=Reading sector %I64d to %I64d required %d tries.
735=Failed to read sector %I64d.
736=Failed to read sector %I64d to %I64d.
737=Disc surface test started.
738=Disc surface test was canceled.
739=Disc surface test completed.
740=Times remaining:
741=Speed
742=Completed sectors
743=Please select a drive:
744=Select drive
745=Selected drive:
746=Change drive
747=No drive selected
748=from %s to %s
749=Start
750=Stop
751=Disc type
752=Disc surface test
753=Disc manufacturer
754=Number of tracks
755=Number of sessions
756=Do you want to cancel surface test?
757=Start sector
758=End sector
759=Sector size
760=Total sectors
761=Capacity
762=Raw Disc Image Files
763=Browse
764=More selection
765=The volume adjust value should be between 1% and 999%.
766=Volume adjust
767=Step %d:
768=All data in the USB drive will be destroyed. Do you want to continue?
769=Failed reading USB drive information: %s.
770=Cleaning USB drive completed successfully.
771=Failed Cleaning USB drive!
772=Clean USB drive
[MENU_196]
|0=&Opties
32786=Instellingen...
|1=&Help
32789=&Online Help
32790=Productondersteuning
32791=Controleer voor &Updates...
32787=AnyBurn &Homepagina
16=Over AnyBurn...
[MENU_158]
32775=Grote pictogrammen
32772=Kleine pictogrammen
32773=&Lijst
32774=&Detail
[MENU_184]
32778=<Track Nummer>
32779=<Track Titel>
32780=<Track Artiest>
32781=<Track Componist>
32782=<Album Titel>
32783=<Album Artiest>
32784=<Album Componist>
[DIALOG_100]
0=Over AnyBurn
[DIALOG_129]
1016=Imagebestand op schijf branden
1001=Bestanden/Mappen op schijf branden
1019=Audio CD branden van mp3/flac/ape...
1020=Herschrijfbare schijf wissen
1041=Image van schijf maken
1042=Schijf kopiëren
1008=Audio CD rippen
1007=Imagebestanden converteren
1003=Image van bestanden/mappen maken
1006=Station/schijf informatie tonen
1219=Kies een taak a.u.b.:
1004=Opstartbaar USB station maken
1009=Bladeren door / Extraheren uit image
1010=Imagebestand editeren
1011=Disc surface test
[DIALOG_132]
1061=Toevoegen
1062=Verwijderen
1006=Geavanceerd
1094=Brandstation:
1008=Meer
[DIALOG_133]
1061=Toevoegen
1062=Verwijderen
1063=Eigenschappen
1064=Naar boven
1065=Naar beneden
1094=Brandstation:
[DIALOG_130]
1073=Controleer geschreven data
1087=Schijf uitwerpen na branden
1018=Finaliseer schijf (Verder beschrijven kan niet)
1000=Meer instellingen...
1082=Image bronbestand:
1085=Instellingen:
1086=Kies brandsnelheid:
1083=Brandstation:
1084=Kies brandstation:
1081=Kies imagebestand:
1281=Please insert a blank or rewritable disc in the drive, then click "Burn Now".
[DIALOG_134]
1083=Brandstation:
1220=Instellingen wissen:
1236=Wismethodes:
1237=Wissnelheid:
1235=Kies brandstation:
1087=Eject disc after erasing
[DIALOG_131]
1078=Informatie:
1205=Vooruitgang:
[DIALOG_136]
1073=Controleer geschreven data
1012=Creëer tijdelijk bestand voor het kopiëren
1087=Schijf uitwerpen na branden
1018=Finaliseer schijf (Verder beschrijven kan niet)
1000=Meer instellingen...
1221=Bronstation:
1230=Bronstation:
1223=Brandinstellingen:
1240=Doelstation:
1241=Brandsnelheid:
[DIALOG_135]
1221=Bronstation:
1084=Kies bronstation:
[DIALOG_140]
1225=Station:
1226=Informatietype:
1022=Toon informatie station
1023=Toon informatie schijf
1231=Kies een station:
[DIALOG_141]
1024=Fabrikant && Model:
1026=Firmware revisie:
1028=Serienummer:
1030=Datum en tijd:
1032=Buffercapaciteit:
1034=Lezen mogelijk voor:
1036=Schrijven mogelijk voor:
1038=Leessnelheid:
1039=Schrijfsnelheid:
[DIALOG_142]
1047=Schijftype:
1049=Fabrikant:
1051=Aantal sessies:
1053=Aantal tracks:
1055=Vrije ruimte:
1057=Gebruikte ruimte:
1000=Finalize disc...
[DIALOG_138]
[DIALOG_139]
1082=Image bronbestand:
1232=Kies image bronbestand:
[DIALOG_176]
1230=Bronstation:
[DIALOG_177]
1000=Configuratie
1229=Encoderinstellingen:
1186=Kies outputformaat:
1187=Kies outputmodus:
1189=Rippen naar:
1190=Output bestandsnaamformaat:
1191=Preview:
1196=Kies een doelmap:
[DIALOG_198]
1246=Bron imagebestand of compact disc:
1247=Imagebestand:
1248=Compact disc:
1240=Doel USB station:
1249=Instellingen:
1250=Schrijfmethode:
1253=Bestandssysteem:
[DIALOG_202]
1262=Selecteer een imagebestand:
[DIALOG_203]
1267=Extraheer naar (de map wordt aangemaakt als hij niet bestond):
1264=Bestanden en mappen:
1260=Extraheer alle bestanden en mappen in het image
1261=Extraheer alleen de geselecteerde bestanden en mappen
1265=Extraheeropties:
1012=Open de map na extractie
1013=Bestaande bestanden overschrijven
[DIALOG_180]
[DIALOG_181]
[DIALOG_182]
[DIALOG_183]
[DIALOG_171]
1012=Toon dit bericht niet opnieuw
[DIALOG_170]
7=Nee
1=Ja
1158=Vervang door:
1159=Naam:
1161=Gewijzigd:
1163=Grootte:
1164=Gewijzigd:
1018=Vraag niet opnieuw
3=Ja voor Alles
8=Neen voor Alles
1143=File exists:
1147=Size:
1144=Name:
[DIALOG_162]
0=Wijzig label
1103=Geef een  nieuw label:
[DIALOG_193]
0=Paswoord
[DIALOG_194]
0=Invoer paswoord
[DIALOG_175]
0=Online upgrade
1183=Herinner nooit
1184=Herinner later
[DIALOG_169]
0=Meer Labels
1290=System ID:
1291=Volume Set ID:
1292=Publisher ID:
1293=Data Preparer ID:
1294=Application ID:
1295=Copyright ID:
1296=Abstract ID:
1297=Bibliographical ID:
[DIALOG_163]
1121=Volume Datum Tijd:
1126=Bestand Datum Tijd:
1122=Creatie
1123=Gewijzigd
1124=Effectief
1125=Verlopen
1127=Behoud huidige
1128=Gebruik de tijd van het origineel bestand
1129=Zet op:
[DIALOG_164]
1130=Label:
1000=Meer Labels...
1131=Bestandssysteem:
1132=ISO9660 bestandsnaam: 
1133=Joliet bestandsnaam: 
1134=Seciaal:
1104=DOS (8.3)
1105=Standaard (30)
1106=Lang (221)
1107=Kleine letters mogen
1108=Standaard (64)
1109=Lang (110)
1347=Bootable
1014=XBOX DVD
[DIALOG_161]
0=Hernoem bestand/map
[DIALOG_187]
0=Importeersessie
1=Importeren
1070=Opnieuw inlezen
1166=Schijf herkend:
1286=Burner:
[DIALOG_174]
1181=Online upgrade:
1183=Default instelling voor slepen en laten vallen:
1018=Controleer automatisch voor updates
1000=Controleer nu...
1001=Herstel de standaardinstellingen
1368=User interface:
1012=Remember user interface settings
[DIALOG_199]
1131=Standaard bestandssysteem:
1132=ISO9660 bestandsnaam: 
1104=DOS (8.3)
1105=Standaard (30)
1106=Lang (221)
1107=Kleine letters mogen
1133=Joliet bestandsnaam: 
1108=Standaard (64)
1109=Lang (110)
1000=Herstel standaard
[DIALOG_165]
1141=Titel van Album:
1142=Artiest:
1143=Componist:
1144=UPC:
[DIALOG_166]
1145=Track Titel:
1146=ISRC:
1144=Componist:
1142=Artiest:
1147=Pauze:
[DIALOG_195]
1214=Compression:
1215=Compression Level:
1216=Password protection:
1012=Enable password protection
1000=Change password...
1217=Multiple volumes:
1013=Split to multiple volumes
1014=Pause after each volume
1218=Volume size(bytes, K means 1024, M means 1024K, G means 1024M):
1134=Miscellaneous:
1018=Enable file optimization
[DIALOG_259]
1180=Burning settings:
1073=Verify written data
1087=Eject the disc after burning
1182=Buffer size (8MB ~ 1024MB):
1088=Finalize disc (No further writing possible)
[DIALOG_260]
1367=Temporary folder:
1369=Leave it blank if using system temporary folder
[DIALOG_185]
0=Burning settings
1087=Eject disc after burning
1013=Simulation burning
1198=Number of copies:
1199=Burn to multiple drives simultaneously (please select the drives from the list below)
[DIALOG_186]
0=Please insert next disc
1202=Source file:
1203=Burning drive:
1204=Source file:
1205=Burning drive:
1206=Source drive:
1207=Source drive:
[DIALOG_207]
0=How do you want to open the file?
1012=Remember my choice and don't ask me again
1185=How do you want to open the image file selected?
[DIALOG_250]
0=Add Boot Information
1167=Select the boot information source:
1355=File:
1356=Floppy drive:
[DIALOG_249]
1354=Disc capacity:
[DIALOG_229]
1145=Track title:
1142=Artist:
1143=Comment:
[DIALOG_228]
1141=Album title:
1343=Year:
1143=Genre:
[DIALOG_227]
1330=Includes:
1331=Total size:
1332=Image file size:
1333=Unpacked ISO size:
1334=Ratio:
1335=Archive type:
[DIALOG_226]
1327=File comment:
1000=Copy to clipboard
1001=Load from file...
[DIALOG_258]
0=Selecteer bron voor een opstartbaar USB station
1246=Selecteer bron:
1247=Imagebestand:
1248=Compact disc:
1249=Current compilation:
[DIALOG_273]
1070=Refresh
1410=After writing image to USB drive or creating bootable USB drive, if the drive becomes unusable or the capacity is reported incorrectly, please follow the steps to recover it.
1411=Plug in the USB drive.
1412=Select the USB drive from the list. If the drive is not listed, please click "Refresh" button.
1413=Warning: All data in the drive will be destroyed.
1414=Unplug the USB drive.
1415=Plug in the USB drive again, partition and/or format the USB drive with Windows as normal.
1416=Cleaning USB drive, please wait...
